/* Localized versions of Info.plist keys */

CFBundleName = "Proportional dots";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Proportional dots version 1.2, Copyright 2013 Carte Blanche Conseil.";